{"id":102,"kodDiagnoza":"DIA.000000009","nameDiagnoza":"Гастроентерит","opisDiagnoza":"Сильний біль у животі, або в районі пупка, нудота, блювотні позиви, загальна слабкість всього організму, прискорене серцебиття, блідість шкіри, порушення апетиту, запаморочення. В особливо тяжких випадках з хворим може траплятися непритомність.","uriDiagnoza":"https://enterol.ua/gastroenterit-simptomi-vidi-ta-lkuvannya/","keyIcd":"A00-B99.A00-A09.A09.A09.00","IcdGrDiagnoz":"A00-A09. Кишкові інфекційні хвороби","iduser":"Admin"}
{"id":103,"kodDiagnoza":"DIA.000000030","nameDiagnoza":"Туберкульоз легень","opisDiagnoza":"Це інфекційне захворювання. Підвищення температури тіла, втрата апетиту, зниження маси тіла, нічне потовиділення, погане самопочуття. хронічний кашель (спочатку сухий, у подальшому — вологий з відхаркуванням слизистого або гнійного секрету), інколи — кровохаркання, при деяких формах (зокрема при казеозній пневмонії, міліарному ТБ легень або фіброзно-кавернозному ТБ) може розвинутись дихальна недостатність.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.13.1.","keyIcd":"A00-A99.A15-A19.A15.A15.30","IcdGrDiagnoz":"A15-A19. Туберкульоз","iduser":"Admin"}
{"id":104,"kodDiagnoza":"DIA.000000031","nameDiagnoza":"Пухлина бронхів чи легень","opisDiagnoza":"Гамартома — найбільш поширена доброякісна пухлина легені, виявляють переважно у дорослих. Форма гамартом зазвичай округла. Діаметр пухлини на момент операції в більшості випадків становить 2–3 см, а іноді досягає 10–12 см і навіть більше. Поверхня гамартом гладка або, частіше, дрібногорбкувата, консистенція щільна або еластична. Пухлина чітко відмежована від навколишньої тканини, не має капсули, оточена легеневою тканиною. ","uriDiagnoza":"https://compendium.com.ua/uk/tutorials-uk/onkologiya/rozdil-nbsp-8/","keyIcd":"C00-D048.C00-C75.C34.C34.90","IcdGrDiagnoz":"C00-C75. Злоякісні новоутворення уточненої локалізації, котрі визначені як первинні або припустимо первинні","iduser":"Admin"}
{"id":134,"kodDiagnoza":"DIA.000000032","nameDiagnoza":"Внутрішньомозкова пухлина півкуль великого мозку","opisDiagnoza":"","uriDiagnoza":"","keyIcd":"C00-D48.C00-C75.C71.","IcdGrDiagnoz":"C71. Злоякісне новоутворення головного мозку ","iduser":"Admin"}
{"id":136,"kodDiagnoza":"DIA.000000033","nameDiagnoza":"Невралгія трійчастого нерву","opisDiagnoza":"Притсупоподібні прострільні колючі болі в одній половині обличчя голови","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G50.G50.00.","IcdGrDiagnoz":"G50. Ураження трійчастого нерва","iduser":"Admin"}
{"id":138,"kodDiagnoza":"DIA.000000035","nameDiagnoza":"Гемілицевий спазм ","opisDiagnoza":"Спрастичні мимовільні скорочення мязів одної половини обличчя, спонтанні.","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G51.G51.80.","IcdGrDiagnoz":"G51. Ураження лицевого нерва","iduser":"Admin"}
{"id":137,"kodDiagnoza":"DIA.000000034","nameDiagnoza":"Невралгія язикоглоткового нерву","opisDiagnoza":"Прострільні колючі болі приступоподібні в ділянці глотки в глибині вуха з одної сторони ","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G52.G52.10.","IcdGrDiagnoz":"G52. Ураження інших черепних нервів","iduser":"Admin"}
{"id":105,"kodDiagnoza":"DIA.000000011","nameDiagnoza":"Оклюзійна гідроцефалія","opisDiagnoza":"Гострий стан, що виникає при порушенні циркуляції ліквору по лікворних шляхах. Потребує невідкладного хірургічного лікування.","uriDiagnoza":"https://medikom.ua/gidrocefaliya-u-vzroslyh-i-detej/","keyIcd":"G00-G99.G90-G99.G90.G91.80","IcdGrDiagnoz":"G90-G99. Інші хвороби нервової системи","iduser":"Admin"}
{"id":106,"kodDiagnoza":"DIA.000000028","nameDiagnoza":"Хронічна серцева недостатність","opisDiagnoza":"Причиною ХСН є захворювання серця, що порушують наповнення або викид крові зі шлуночка (або шлуночків).внаслідок ішемічної хвороби .","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.2.19.1.","keyIcd":"I00-I99.I30-I52.I50.I50.00","IcdGrDiagnoz":"I30-I52. Інші хвороби серця","iduser":"Admin"}
{"id":107,"kodDiagnoza":"DIA.000000015","nameDiagnoza":"Гострий фарингіт","opisDiagnoza":"Це запальний процес у глотці, який впливає на лімфоїдну тканину і слизову оболонку й потребує негайного лікування, аби хвороба не перейшла на інші органи. Найчастіше фарингіт починається через вдихання занадто гарячого чи холодного повітря, вплив хімічних подразників, наприклад, тютюновий дим чи спирт. Самостійно фарингіт важко розпізнати через те, що його симптоми схожі на більшість захворювань глотки — біль у горлі, відчуття першіння, сухий кашель. ","uriDiagnoza":"https://smartmedicalcenter.ua/blog/chto-takoe-faringit-prichiny-i-lechenie/","keyIcd":"J00-J99.J00-J06.J02.J02.90","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","iduser":"Admin"}
{"id":108,"kodDiagnoza":"DIA.000000016","nameDiagnoza":"Гострий ларингіт","opisDiagnoza":"Це запальне захворювання слизової оболонки гортані, яке вражає голосові зв’язки та призводить до хрипоти чи навіть тимчасової втрати голосу. Зазвичай ларингіт розвивається вже на тлі наявних захворювань (трахеїт, фарингіт),","uriDiagnoza":"https://complimed.com.ua/%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D0%B1%D1%80%D0%B8%D0%BA%D0%B8/larynhit-shcho-tse-prychyny-symptomy-lik/","keyIcd":"J00-J99.J00-J06.J04.J04.00","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","iduser":"Admin"}
{"id":109,"kodDiagnoza":"DIA.000000017","nameDiagnoza":"Гострий трахеіт","opisDiagnoza":"Це запальне захворювання трахеї, трубчастого органу, який з’єднує гортань із бронхами. Цей патологічний процес найчастіше спричинений інфекцією та супроводжується сильним кашлем, а також набряком слизової оболонки трахеї. Викликається вірусами або бактеріями. Також може розвинутися внаслідок вдихання сухого чи холодного повітря. Причини виникнення цього захворювання це респіраторні захворювання — грип, застуда;бактеріальні інфекції — Streptococcus pneumoniae і Haemophilus influenzae;куріння, забруднене повітря, алергени;часті переохолодження.","uriDiagnoza":"https://complimed.com.ua/%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D0%B1%D1%80%D0%B8%D0%BA%D0%B8-uk/trakheyit-shcho-tse-prychyny-symptomy-liku/","keyIcd":"J00-J99.J00-J06.J04.J04.10","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","iduser":"Admin"}
{"id":110,"kodDiagnoza":"DIA.000000018","nameDiagnoza":"Гострий ринофарингіт","opisDiagnoza":"Це захворювання запального характеру, що вражає слизову оболонку глотки та структури лімфоїдної тканини.  Його спричиняють віруси або бактерії, Симптоми це запаморочення, головний біль, висока температура тіла, сухий, або іноді родуктивний кашель, болі в горлі, біль під час ковтання, Утруднене носове дихання, чхання.","uriDiagnoza":"https://lordoctor.dp.ua/uk/poslugi/gorlo/faringit.html","keyIcd":"J00-J99.J00-J06.J04.J06.00","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","iduser":"Admin"}
{"id":111,"kodDiagnoza":"DIA.000000019","nameDiagnoza":"Пневмонія","opisDiagnoza":"Запалення легень збудниками якого у більшості випадків є бактерії. Симптомами є кашель, Часто з відкашлюванням гнійного мокротиння, гарячка, озноб, нездужання, пітливість, біль у грудній клітці (зазвичай розташовується не за грудиною, а в бічних відділах грудної клітки, посилюється при глибокому диханні або кашлі). У частини пацієнтів спостерігається задишка.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.1368.16.","keyIcd":"J00-J99.J10-J18.J18.J18.00","IcdGrDiagnoz":"J10-J18. Грип та пневмонія","iduser":"Admin"}
{"id":112,"kodDiagnoza":"DIA.000000012","nameDiagnoza":"Гострий бронхіт неалергічний(інфекційний)","opisDiagnoza":"Це гостре інфекційне ураження дихальних шляхів, яке супроводжується кашлем, що триває <3 тижні Причини це респіраторні віруси: вірус грипу А та В, парагрипу, респіраторно-синцитіальний вірус, коронавіруси, аденовіруси та риновіруси. Основні симптоми це гарячка, біль м'язів, кашель, відкашлювання слизової або гнійної мокроти, інколи свистяче дихання. Системні симптоми (гарячка, відчуття «розбитості») часто мають місце в випадку грипу та парагрипу.","uriDiagnoza":"https://empendium.com/ua/manual/chapter/B72.II.C.4.","keyIcd":"J00-J99.J20-J22.J20.J20.90","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","iduser":"Admin"}
{"id":113,"kodDiagnoza":"DIA.000000013","nameDiagnoza":"Гострий бронхіт (алергічний)","opisDiagnoza":"Основним проявом бронхіту є поява кашлю, При цьому разом з кашлем виділяються густі слизові виділення, прозорого або білого забарвлення. Алергічний бронхіт  має хронічний перебіг та спричиняється впливом тригерів алергії, таких як пил або забруднене повітря.  часто загострюється через сезонну алергію, тому у більшості випадків інтенсивні прояви захворювання можуть бути короткочасними. Основним проявом бронхіту незалежно від його форми є поява кашлю, що може тривати досить довгий час. При цьому разом з кашлем виділяються густі слизові виділення, прозорого або білого забарвлення. Групи ризику з розвитку бронхіту, якщо є старші 45 років, працюєте на роботі, де відбувається вплив пилу або хімічних випарів, маєте алергію. ","uriDiagnoza":"https://itmed.org/articles/alergichnyy-bronkhit-symptomy-ta-metody-likuvannya/ ","keyIcd":"J00-J99.J20-J22.J20.J20.80","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","iduser":"Admin"}
{"id":114,"kodDiagnoza":"DIA.000000014","nameDiagnoza":"Гострий бронхіт змішаного генезу","opisDiagnoza":"Гостре інфекційне ураження дихальних шляхів, яке супроводжується кашлем, що триває <3 тижнів. 1. Суб’єктивні симптоми: гарячка, біль м'язів, кашель, відкашлювання слизової або гнійної мокроти, інколи свистяче дихання. 2. Об'єктивні симптоми: над легеневими полями можливі свистячі та вологі хрипи. Тимчасово виникає неспецифічна гіперреактивність бронхів, яка впродовж кількох тижнів зникає. ","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.5.","keyIcd":"J00-J99.J20-J22.J20.J20.80","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","iduser":"Admin"}
{"id":115,"kodDiagnoza":"DIA.000000024","nameDiagnoza":"Хронічний фарингіт","opisDiagnoza":"Це запальний процес, що розвивається в м’яких тканинах задньої стінки горла. Збудниками фарингіту є віруси (найчастіше аденовірусна інфекція, вірус грипу, парагрипу), тютюнопаління, регулярне вживання занадто гарячої чи холодної їжі, шкідливі умови виробництва.","uriDiagnoza":"https://lordoctor.dp.ua/uk/poslugi/gorlo/faringit.html","keyIcd":"J00-J99.J30-J39.J31.J31.20","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":116,"kodDiagnoza":"DIA.000000025","nameDiagnoza":"Хронічний ларингіт","opisDiagnoza":"Ларингіт – це запальна патологія слизових оболонок гортані, яка часто пов'язана з простудними або інфекційними захворюваннями (кір, скарлатина, кашлюк). Появі захворювання сприяють перегрівання, переохолодження, вдихання холодного повітря ротом, забруднене повітря, регулярна інтенсивна напруга гортані.","uriDiagnoza":"https://medikom.ua/lechenie-laringita-kiev/","keyIcd":"J00-J99.J30-J39.J37.J37.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":117,"kodDiagnoza":"DIA.000000005","nameDiagnoza":"Рініт неалергічний вазомоторний","opisDiagnoza":"Вазомоторний риніт — це захворювання, що пов’язане з порушенням регуляції тонусу в кровоносних судинах носових раковин. В нормальному стані судини контролюють об’єм повітря, що надходить в організм, збільшуючись або зменшуючись за рахунок наповнення кров'ю слизової оболонки залежно від вологості і температури повітря. Згодом судини втрачають можливість самостійного звуження, слизова оболонка в рази збільшується, втрачається здатність повноцінного носового дихання.","uriDiagnoza":"https://novetilo.com.ua/ua/services/vazomotornyj-rinit","keyIcd":"J00-J99.J30-J39.J30.J30.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":118,"kodDiagnoza":"DIA.000000004","nameDiagnoza":"Рініт неалергічний (ймовірно пов'язаний із загостренням хронічної інфекції в носі )","opisDiagnoza":"виділення з носа водянистого секрету; чхання, часто — нападоподібне; закладений ніс та густий слизовий секрет; свербіж носа та кон'юнктив (і почервоніння), вух, піднебіння і горла; порушення нюху; сухість слизової оболонки ротової порожнини; інколи — загальносистемні симптоми: порушення сну, концентрації уваги та здатності до навчання, незначне підвищення температури тіла, біль голови, пригнічений настрій.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.17.3.","keyIcd":"J00-J99.J30-J39.J30.J30.40","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":119,"kodDiagnoza":"DIA.000000003","nameDiagnoza":"Рініт неалергічний (ймовірно пов'язаний із застудою – ГРВІ, грип)","opisDiagnoza":"Проявляється закладенням носа, чханням, виділенням з носа або почервонілими, сверблячими очима без явної причини. Це захворювання спричиняє такі самі симптоми, як і сінна лихоманка, за винятком того, що воно не викликається пилком чи іншими алергенами.","uriDiagnoza":"https://bodroclinic.com.ua/wiki/nealergichnei_rinit/","keyIcd":"J00-J99.J30-J39.J30.000.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":120,"kodDiagnoza":"DIA.000000001","nameDiagnoza":"Алергічний риніт цілорічний","opisDiagnoza":"Це запальний процес слизової оболонки носа внаслідок IgE-залежної алергії.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.17.3.","keyIcd":"J00-J99.J30-J39.J30.J30.30","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":121,"kodDiagnoza":"DIA.000000002","nameDiagnoza":"Алергічний сезонний риніт (поліноз)","opisDiagnoza":"Алергічне захворювання слизових оболонок носа й ока, яке спричинює пилок рослин, спори грибів, характеризується алергічним ринітом, кон'юнктивітом, бронхіальною астмою та ураженням інших систем переважно в осіб з генетичною схильністю до виникнення алергічних хвороб.","uriDiagnoza":"https://www.pharmencyclopedia.com.ua/article/6585/polinoz","keyIcd":"J00-J99.J30-J39.J30.J30.20","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","iduser":"Admin"}
{"id":122,"kodDiagnoza":"DIA.000000020","nameDiagnoza":"Бронхіальма астма","opisDiagnoza":"Астма є гетерогенним захворюванням, яке зазвичай характеризується хронічним запаленням дихальних шляхів.  Симптоми: свистяче дихання, задишки, відчуття стискання у грудній клітці та кашлю (змінної частоти та інтенсивності), а також утруднення експіраторного потоку повітря через дихальні шляхи змінної вираженості.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.7.","keyIcd":"J00-J99.J40-J47.J45.J45.10","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","iduser":"Admin"}
{"id":123,"kodDiagnoza":"DIA.000000021","nameDiagnoza":"Бронхообструктивний синдром","opisDiagnoza":"Це патологічний стан дихальної системи, при якому порушується прохідність бронхів. Це призводить до того, що погіршується процес вентиляції легенів, що своєю чергою стає причиною дихальної недостатності.","uriDiagnoza":"https://anc.ua/symptoms/bronkhyal-naya-obstruktsyya-1000014","keyIcd":"J00-J99.J40-J47.J44.J44.80","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","iduser":"Admin"}
{"id":124,"kodDiagnoza":"DIA.000000022","nameDiagnoza":"Хронічне обструктивне захворювання легень","opisDiagnoza":"ХОЗЛ характеризується персистуючими симптомами з боку дихальної системи і тривалим обмеженням циркуляції повітря по дихальних шляхах, що спричинене аномаліями дихальних шляхів і/або легень внаслідок експозиції до шкідливих часточок або газів, перш за все  тютюнового диму. До інших значущих факторів ризику ХОЗЛ належать експозиція до пилу та пари на робочому місці, а також до забрудненого внаслідок спалювання біомаси повітря у приміщеннях із недостатньою вентиляцією.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.6.","keyIcd":"J00-J99.J40-J47.J44.J44.90","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","iduser":"Admin"}
{"id":125,"kodDiagnoza":"DIA.000000023","nameDiagnoza":"Хронічний бронхіт","opisDiagnoza":"Хронічний бронхіт — це дифузне прогресуюче ураження слизової оболонки бронхіального дерева, що протікає без порушення функції зовнішнього дихання під час ремісії і характеризується наявністю продуктивного кашлю тривалістю більше 3 міс протягом не менше 2 років. Причинним чинником є вплив сигаретного диму або активне куріння, або пасивне вдихання диму. Багато подразників дихальних шляхів, що вдихаються, такі як смог, промислові забруднювачі і токсичні хімікати, можуть зумовлювати розвиток хронічного бронхіту. ","uriDiagnoza":"https://compendium.com.ua/uk/handbooks-uk/nozologia-dovidnyk/hronichnij-bronhit/","keyIcd":"J00-J99.J40-J47.J42.J42.00","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","iduser":"Admin"}
{"id":126,"kodDiagnoza":"DIA.000000029","nameDiagnoza":"Гастроезофагальна ревлексна хвороба(ГЕРХ)","opisDiagnoza":"Це наявність типових скарг, або пошкодження слизової оболонки стравоходу, спричинене патологічною регургітацією шлункового вмісту до стравоходу внаслідок порушення функції НСС. Симптоми: печія (відчуття печіння за грудиною), біль у грудній клітці.","uriDiagnoza":"https://universum.clinic/ua/service/zagalni-napryamki/gastroenterologiya/gastroezofagealnaya-reflyuksnaya-bolezn-gerb/","keyIcd":"K00-K99.K20-K31.K21.K21.00","IcdGrDiagnoz":"K20-K31. Хвороби стравоходу, шлунку та дванадцятипалої кишки","iduser":"Admin"}
{"id":127,"kodDiagnoza":"DIA.000000007","nameDiagnoza":"Гострий апендецит або прободна виразка дванадцятипалої кішки","opisDiagnoza":"Гострий апендицит — це гострий запально-некротичний процес придатка сліпої кишки, який створює загрозу здоров'ю та життю пацієнта. Ознаки гострого апендициту Біль в животі,найчастіше у правій клубовій ділянці, Підвищення загальної температури тіла зазвичай до фібрилітету. Нудота. Блювання. Здуття живота. Затримка стільця та газів, якій іноді передує одно- дворазовий пронос. Сухість у роті.","uriDiagnoza":"https://medikom.ua/simptomy-i-priznaki-appendicita/","keyIcd":"K00-K99.K35-K38.K35.K35.00","IcdGrDiagnoz":"K35-K38. Хвороби апендікса","iduser":"Admin"}
{"id":128,"kodDiagnoza":"DIA.000000010","nameDiagnoza":"Діафрагмальна грижа","opisDiagnoza":"Переміщення органів черевної порожнини в грудну порожнину через природні або патологічні отвори, дефекти діафрагми. Внаслідок чого органи не знаходяться на місці і переміщаються з грудної області в черевну, і навпаки.","uriDiagnoza":"https://garvis.com.ua/uk/gpod/","keyIcd":"K00-K99.K40-K46.K44.K44.90","IcdGrDiagnoz":"K40-K46. Грижі","iduser":"Admin"}
{"id":129,"kodDiagnoza":"DIA.000000008","nameDiagnoza":"Спастичний коліт","opisDiagnoza":"Це запальний процес в області слизової оболонки товстого кишечника.Виникає при порушенні моторики (руху) кишківника і характеризується м'язовими спазмами. Симптоми спастичного коліту включають закреп і переймоподібний біль у животі. Спастичний коліт може посилюватися на нервовому грунті, у разі порушення дієти, на тлі інших захворювань.","uriDiagnoza":"http://farman.kiev.ua/spastichnij-kolit-simptomi-i-likuvannya/","keyIcd":"K00-K99.K50-K52.K51.K51.00","IcdGrDiagnoz":"K50-K46. Неінфекційний ентерит та коліт","iduser":"Admin"}
{"id":130,"kodDiagnoza":"DIA.000000006","nameDiagnoza":"Гострий простатит","opisDiagnoza":"біль в низу живота або мошонці, промежини, виникає порушення сечовипускання","uriDiagnoza":"https://uk.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%82","keyIcd":"N00-J99.N40-N54.N41.N41.00","IcdGrDiagnoz":"N40-N54. Хвороби чоловічих статевих органів","iduser":"Admin"}
{"id":131,"kodDiagnoza":"DIA.000000027","nameDiagnoza":"Плеврит","opisDiagnoza":"Хвороба або ускладнення, яка проявляється запальними змінами плеври з відкладанням у ній частинок фібрину. Проявляється ознаками: болем при вдиху, наявності рідини в плевральній порожнині, інтоксикацією, дихальною неспроможністю, ущільненням легеневої тканини.","uriDiagnoza":"https://uk.wikipedia.org/wiki/%D0%9F%D0%BB%D0%B5%D0%B2%D1%80%D0%B8%D1%82","keyIcd":"R00-J99.R00-R09.R09.R09.10","IcdGrDiagnoz":"R00-R09. Симптоми та ознаки, що відносяться до серцево судинної системи та системи органів дихання","iduser":"Admin"}
{"id":132,"kodDiagnoza":"DIA.000000026","nameDiagnoza":"Сторонє тіло бронхів","opisDiagnoza":"Період гострих респіраторних порушень (проходження стороннього тіла через верхні дихальні шляхи). Гострий приступ кашлю, ціанозу, задуха.","uriDiagnoza":"https://lor-clinica.com/uk/chuzheridne-tilo-v-dyhalnyh-shlyahah-persha-dopomoga","keyIcd":"Т00-Т99.Т15-Т19.Т17.Т17.50","IcdGrDiagnoz":"T15-T19. Наслідки попадання стороннього тіла через природній отвір","iduser":"Admin"}
