{"id":1063,"kodDiagnoza":"DIA.000000061","nameDiagnoza":"Холера","opisDiagnoza":"asdfasdgasgs","uriDiagnoza":"","keyIcd":"A00-B99.A00-A09.A00.A00.90.","IcdGrDiagnoz":"A00. Холера","IdUser":"Admin"}
{"id":10,"kodDiagnoza":"DIA.000000009","nameDiagnoza":"Гастроентерит","opisDiagnoza":"Сильний біль у животі, або в районі пупка, нудота, блювотні позиви, загальна слабкість всього організму, прискорене серцебиття, блідість шкіри, порушення апетиту, запаморочення. В особливо тяжких випадках з хворим може траплятися непритомність.","uriDiagnoza":"https://enterol.ua/gastroenterit-simptomi-vidi-ta-lkuvannya/","keyIcd":"A00-B99.A00-A09.A09.A09.00","IcdGrDiagnoz":"A00-A09. Кишкові інфекційні хвороби","IdUser":"Admin"}
{"id":9,"kodDiagnoza":"DIA.000000053","nameDiagnoza":"Туберкульоз органів дихання неуточнений","opisDiagnoza":"Хронічний кашель (спочатку сухий, у подальшому — вологий з відхаркуванням слизистого або гнійного секрету), інколи — кровохаркання, може розвинутись дихальна недостатність.підвищення температури тіла, втрата апетиту, зниження маси тіла, нічне потовиділення, погане самопочуття. ","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.13.1.","keyIcd":"A00-B99.A15-A19.A16.A16.90.","IcdGrDiagnoz":"A16. Туберкульоз органів дихання, не підтверджений бактеріологічно та гістологічно","IdUser":"Admin"}
{"id":11,"kodDiagnoza":"DIA.000000031","nameDiagnoza":"Пухлина бронхів чи легень","opisDiagnoza":"Гамартома — найбільш поширена доброякісна пухлина легені, виявляють переважно у дорослих. Форма гамартом зазвичай округла. Діаметр пухлини на момент операції в більшості випадків становить 2–3 см, а іноді досягає 10–12 см і навіть більше. Поверхня гамартом гладка або, частіше, дрібногорбкувата, консистенція щільна або еластична. Пухлина чітко відмежована від навколишньої тканини, не має капсули, оточена легеневою тканиною. ","uriDiagnoza":"https://compendium.com.ua/uk/tutorials-uk/onkologiya/rozdil-nbsp-8/","keyIcd":"C00-D048.C00-C75.C34.C34.90","IcdGrDiagnoz":"C00-C75. Злоякісні новоутворення уточненої локалізації, котрі визначені як первинні або припустимо первинні","IdUser":"Admin"}
{"id":12,"kodDiagnoza":"DIA.000000032","nameDiagnoza":"Внутрішньомозкова пухлина півкуль великого мозку","opisDiagnoza":"Це група внутрішньочерепних новоутворень, які можуть уражати як церебральні тканини, так і залози мозку (гіпофіз і шишкоподібне тіло), його оболонки, кровоносні судини чи нерви.","uriDiagnoza":"https://spizhenko.clinic/uk/zabolevaniya/rak-mozga-uk","keyIcd":"C00-D48.C00-C75.C71.","IcdGrDiagnoz":"C71. Злоякісне новоутворення головного мозку ","IdUser":"Admin"}
{"id":13,"kodDiagnoza":"DIA.000000039","nameDiagnoza":"Злоякісне новоутворення Мозочка","opisDiagnoza":"Злоякісна пухлина швидко росте, має нечіткі межі і швидко поширюється на сусідні ділянки мозку. Незважаючи на те, що злоякісні пухлини іноді називають раком мозку, вони не підпадають під визначення раку, тому що вони не поширюються на органи за межами головного і спинного мозку.","uriDiagnoza":"https://neuroclinica.com.ua/puhlyny-mozochku-2/","keyIcd":"C00-D48.C00-C75.C71.C71.60.","IcdGrDiagnoz":"C71. Злоякісне новоутворення головного мозку ","IdUser":"Admin"}
{"id":14,"kodDiagnoza":"DIA.000000040","nameDiagnoza":"Пухлина стовбуру мозку","opisDiagnoza":"Це один із небезпечніших видів пухлин, що розвивається з гліальних клітин у місці з'єднання спинного та головного мозку. Ця область контролює життєво важливі функції, як-от дихання, пульс та артеріальний тиск. Цей відділ грає найважливішу роль у роботі ","uriDiagnoza":"tps://medtour.help/uk/disease/glioma-golovnogo-mozga/","keyIcd":"C00-D48.C00-C75.C71.C71.70.","IcdGrDiagnoz":"C71. Злоякісне новоутворення головного мозку ","IdUser":"Admin"}
{"id":2062,"kodDiagnoza":"DIA.000000062","nameDiagnoza":"Внутрішньо мозкові пухлини мозочку","opisDiagnoza":"Пухлини головного мозку — гетерогенна група різних внутрішньочерепних новоутворень, доброякісних або злоякісних, які виникають унаслідок запуску процесу аномального неконтрольованого ділення клітин, які у минулому були нормальними складовими самої тканини мозку (нейрони, гліальні клітини, астроцити, олігодендроцити, епендімальні клітини), лімфатичної тканини, кровоносних судин мозку, черепно-мозкових нервів, мозкових оболон, черепа, залозистих утворень мозку (гіпофіза і епіфізу), або що виникають унаслідок метастазування первинної пухлини, що знаходиться в іншому органі.","uriDiagnoza":"https://uk.wikipedia.org/wiki/%D0%9F%D1%83%D1%85%D0%BB%D0%B8%D0%BD%D0%B0_%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BC%D0%BE%D0%B7%D0%BA%D1%83","keyIcd":"C00-D48.C00-C75.C71.C71.60.","IcdGrDiagnoz":"C71. Злоякісне новоутворення головного мозку ","IdUser":"Admin"}
{"id":15,"kodDiagnoza":"DIA.000000037","nameDiagnoza":"Доброякісне новоутворення головного мозку та інших частин центральної нервової системи","opisDiagnoza":"це доброякісна пухлина головного мозку, що повільно зростає. Пухлина розвивається з оболонки слухового нерва (VIII пара черепно-мозкових нервів), що йде від стовбура мозку до вестибуло-слухового апарату. Цей нерв забезпечує слух та підтримання рівноваги.","uriDiagnoza":"https://spizhenko.clinic/zabolevaniya/rak-mozga/vestibulyarny-e-shvannomy","keyIcd":"C00-D48.D10-D36.D33.D33.10.","IcdGrDiagnoz":"D33. Доброякісне новоутворення головного мозку та інших частин центральної нервової системи","IdUser":"Admin"}
{"id":16,"kodDiagnoza":"DIA.000000046","nameDiagnoza":"Cоматоформні розлади (Психогенний кашель)","opisDiagnoza":"Кашель як патологічну звичку діагностують методом виключення. Багато пацієнтів з цією патологією не кашляють під час сну, не прокидаються від кашлю і взагалі не кашляють під час приємного проведення часу. ","uriDiagnoza":"","keyIcd":"F00-F99.F40-F48.F45.","IcdGrDiagnoz":"F45. Соматоформні розлади","IdUser":"Admin"}
{"id":17,"kodDiagnoza":"DIA.000000033","nameDiagnoza":"Невралгія трійчастого нерву","opisDiagnoza":"Притсупоподібні прострільні колючі болі в одній половині обличчя голови","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G50.G50.00.","IcdGrDiagnoz":"G50. Ураження трійчастого нерва","IdUser":"Admin"}
{"id":18,"kodDiagnoza":"DIA.000000035","nameDiagnoza":"Гемілицевий спазм ","opisDiagnoza":"Спрастичні мимовільні скорочення мязів одної половини обличчя, спонтанні.","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G51.G51.80.","IcdGrDiagnoz":"G51. Ураження лицевого нерва","IdUser":"Admin"}
{"id":19,"kodDiagnoza":"DIA.000000036","nameDiagnoza":"Невринома /Вестибулярна шванома  слухового нерву","opisDiagnoza":"Доброякісні пухлини, які впливають на слух та рівновагу, коли здавлюють нерви у внутрішньому вусі","uriDiagnoza":"https://spizhenko.clinic/zabolevaniya/rak-mozga/vestibulyarny-e-shvannomy","keyIcd":"G00-G99.G50-G59.G51.G51.80.","IcdGrDiagnoz":"G51. Ураження лицевого нерва","IdUser":"Admin"}
{"id":20,"kodDiagnoza":"DIA.000000034","nameDiagnoza":"Невралгія язикоглоткового нерву","opisDiagnoza":"Прострільні колючі болі приступоподібні в ділянці глотки в глибині вуха з одної сторони ","uriDiagnoza":"","keyIcd":"G00-G99.G50-G59.G52.G52.10.","IcdGrDiagnoz":"G52. Ураження інших черепних нервів","IdUser":"Admin"}
{"id":21,"kodDiagnoza":"DIA.000000011","nameDiagnoza":"Оклюзійна гідроцефалія","opisDiagnoza":"Гострий стан, що виникає при порушенні циркуляції ліквору по лікворних шляхах. Потребує невідкладного хірургічного лікування.","uriDiagnoza":"https://medikom.ua/gidrocefaliya-u-vzroslyh-i-detej/","keyIcd":"G00-G99.G90-G99.G90.G91.80","IcdGrDiagnoz":"G90-G99. Інші хвороби нервової системи","IdUser":"Admin"}
{"id":22,"kodDiagnoza":"DIA.000000054","nameDiagnoza":"Нормотензивна гідроцефалія людей похилого віку","opisDiagnoza":"Водя́нка головно́го мо́зку — захворювання, що характеризується надлишковим накопиченням цереброспінальної рідини у шлуночковій системі головного мозку","uriDiagnoza":"https://apteka.net.ua/articles/hidrotsefaliya-prychyny-pershi-oznaky-mozhlyvi-naslidky-ta-likuvannya","keyIcd":"G00-G99.G90-G99.G91.G91.20.","IcdGrDiagnoz":"G91. Гідроцефалія","IdUser":"Admin"}
{"id":23,"kodDiagnoza":"DIA.000000055","nameDiagnoza":"Гідроцефалія з підвищеним тиском","opisDiagnoza":"Гідроцефалія є станом, при якому надлишок спинномозкової рідини (СМР) накопичується в шлуночках (порожнинах) головного мозку і може приводити до збільшення тиску в порожнині черепа. Її можна контролювати, але зазвичай неможливо вилікувати остаточно. ","uriDiagnoza":"https://neuroclinica.com.ua/gidrocefalia/","keyIcd":"G00-G99.G90-G99.G91.G91.10.","IcdGrDiagnoz":"G91. Гідроцефалія","IdUser":"Admin"}
{"id":2063,"kodDiagnoza":"DIA.000000063","nameDiagnoza":"Позамозкова пухлина, менінгіома","opisDiagnoza":"Це, в більшості випадків, доброякісна позамозкова пухлина. Вона походить з оболонок головного мозку, які покривають мозок з усіх сторін, тому ці пухлини можуть виникати в будь-якій ділянці. Найчастіше менінгіоми зустрічаються у осіб працездатного віку – 35 – 60 років.","uriDiagnoza":"https://neuroclinica.com.ua/meningioma-2/","keyIcd":"G00-G99.G90-G99.G93.G93.20.","IcdGrDiagnoz":"G93. Iнші ураження головного мозку","IdUser":"Admin"}
{"id":2064,"kodDiagnoza":"DIA.000000064","nameDiagnoza":"Позамозкове новоутворення епідермоїдна  дермоїдна киста","opisDiagnoza":"Епідермоїдні кісти головного мозку – це інтракраніально розташовані доброякісні новоутворення, частка яких складає не більше 1% від усіх новоутворень головного мозку. Характеризуються повільним ростом, безсимптомним перебігом до моменту, коли кіста починає спричиняти підвищення  внутрішньочерепного тиску та здавлювати сусідні структури мозку. ","uriDiagnoza":"https://oberig.ua/news/statti/epidermoyidni-kisti-golovnogo-mozku-905","keyIcd":"G00-G99.G90-G99.G93.G93.00.","IcdGrDiagnoz":"G93. Iнші ураження головного мозку","IdUser":"Admin"}
{"id":24,"kodDiagnoza":"DIA.000000052","nameDiagnoza":"Пароксизмальна  вестибулопатія","opisDiagnoza":"Це порушення нормальних функцій вестибулярного апарату. Захворювання може виникати на тлі остеохондрозу шийного відділу, черепно-мозкових травм, пухлин, інфекцій, хронічних хвороб органів слуху, вікових змін.","uriDiagnoza":"https://bettertone.com.ua/uk/vestybulopatiya/","keyIcd":"H60-H99.H80-H83.H81.H81.10.","IcdGrDiagnoz":"H80-H83. Хвороби внутрішнього вуха","IdUser":"Admin"}
{"id":25,"kodDiagnoza":"DIA.000000028","nameDiagnoza":"Хронічна серцева недостатність","opisDiagnoza":"Причиною ХСН є захворювання серця, що порушують наповнення або викид крові зі шлуночка (або шлуночків).внаслідок ішемічної хвороби .","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.2.19.1.","keyIcd":"I00-I99.I30-I52.I50.I50.00","IcdGrDiagnoz":"I30-I52. Інші хвороби серця","IdUser":"Admin"}
{"id":26,"kodDiagnoza":"DIA.000000042","nameDiagnoza":"Серцева недостатність ","opisDiagnoza":"До симптомів хронічної серцевої недостатності належать: задишка (у стані спокою або під час навантаження) — зазвичай, ортопное (виникає через 1–2 хв після переходу в положення лежачи, і минає через кілька хвилин після переходу в положення сидячи або стоячи) або пароксизмальна нічна задишка (на відміну від ортопное, виникає набагато пізніше після вкладання у ліжко, будить хворого зі сну і минає значно повільніше, через ≥30 хв); кашель (еквівалент задишки під час навантаження або ортопное) — переважно сухий, іноді — з відкашлюванням харкотиння рожевого відтінку (зазвичай при набряку легень), свистяче дихання;","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.2.19.1.","keyIcd":"I00-I99.I30-I52.I50.","IcdGrDiagnoz":"I50. Серцева недостатність","IdUser":"Admin"}
{"id":27,"kodDiagnoza":"DIA.000000043","nameDiagnoza":"Гострий назофарингіт (нежить)","opisDiagnoza":"Застуда (вірусний назофарингіт; вірусний назофарингіт і синусит) – це клінічний симптомокомплекс, пов’язаний із запаленням слизової оболонки носа, глотки та пазух носа у результаті гострої вірусної інфекції. ","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.18.1.2.","keyIcd":"J00-J99.J00-J06.J00.J00.00.","IcdGrDiagnoz":"J00. Гострий назофарингіт (нежить)","IdUser":"Admin"}
{"id":28,"kodDiagnoza":"DIA.000000015","nameDiagnoza":"Гострий фарингіт","opisDiagnoza":"Це запальний процес у глотці, який впливає на лімфоїдну тканину і слизову оболонку й потребує негайного лікування, аби хвороба не перейшла на інші органи. Найчастіше фарингіт починається через вдихання занадто гарячого чи холодного повітря, вплив хімічних подразників, наприклад, тютюновий дим чи спирт. Самостійно фарингіт важко розпізнати через те, що його симптоми схожі на більшість захворювань глотки — біль у горлі, відчуття першіння, сухий кашель. ","uriDiagnoza":"https://smartmedicalcenter.ua/blog/chto-takoe-faringit-prichiny-i-lechenie/","keyIcd":"J00-J99.J00-J06.J02.J02.90","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","IdUser":"Admin"}
{"id":29,"kodDiagnoza":"DIA.000000016","nameDiagnoza":"Гострий ларингіт","opisDiagnoza":"Це запальне захворювання слизової оболонки гортані, яке вражає голосові зв’язки та призводить до хрипоти чи навіть тимчасової втрати голосу. Зазвичай ларингіт розвивається вже на тлі наявних захворювань (трахеїт, фарингіт),","uriDiagnoza":"https://complimed.com.ua/%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D0%B1%D1%80%D0%B8%D0%BA%D0%B8/larynhit-shcho-tse-prychyny-symptomy-lik/","keyIcd":"J00-J99.J00-J06.J04.J04.00","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","IdUser":"Admin"}
{"id":30,"kodDiagnoza":"DIA.000000017","nameDiagnoza":"Гострий трахеіт","opisDiagnoza":"Це запальне захворювання трахеї, трубчастого органу, який з’єднує гортань із бронхами. Цей патологічний процес найчастіше спричинений інфекцією та супроводжується сильним кашлем, а також набряком слизової оболонки трахеї. Викликається вірусами або бактеріями. Також може розвинутися внаслідок вдихання сухого чи холодного повітря. Причини виникнення цього захворювання це респіраторні захворювання — грип, застуда;бактеріальні інфекції — Streptococcus pneumoniae і Haemophilus influenzae;куріння, забруднене повітря, алергени;часті переохолодження.","uriDiagnoza":"https://complimed.com.ua/%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D0%B1%D1%80%D0%B8%D0%BA%D0%B8-uk/trakheyit-shcho-tse-prychyny-symptomy-liku/","keyIcd":"J00-J99.J00-J06.J04.J04.10","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","IdUser":"Admin"}
{"id":31,"kodDiagnoza":"DIA.000000018","nameDiagnoza":"Гострий ринофарингіт","opisDiagnoza":"Це захворювання запального характеру, що вражає слизову оболонку глотки та структури лімфоїдної тканини.  Його спричиняють віруси або бактерії, Симптоми це запаморочення, головний біль, висока температура тіла, сухий, або іноді родуктивний кашель, болі в горлі, біль під час ковтання, Утруднене носове дихання, чхання.","uriDiagnoza":"https://lordoctor.dp.ua/uk/poslugi/gorlo/faringit.html","keyIcd":"J00-J99.J00-J06.J04.J06.00","IcdGrDiagnoz":"J00-J06. Гострі респіраторні захворювання верхніх дихальних шляхів","IdUser":"Admin"}
{"id":32,"kodDiagnoza":"DIA.000000019","nameDiagnoza":"Пневмонія","opisDiagnoza":"Запалення легень збудниками якого у більшості випадків є бактерії. Симптомами є кашель, Часто з відкашлюванням гнійного мокротиння, гарячка, озноб, нездужання, пітливість, біль у грудній клітці (зазвичай розташовується не за грудиною, а в бічних відділах грудної клітки, посилюється при глибокому диханні або кашлі). У частини пацієнтів спостерігається задишка.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.1368.16.","keyIcd":"J00-J99.J10-J18.J18.J18.00","IcdGrDiagnoz":"J10-J18. Грип та пневмонія","IdUser":"Admin"}
{"id":33,"kodDiagnoza":"DIA.000000044","nameDiagnoza":"Пневмонія","opisDiagnoza":"Типовими клінічними симптомами є кашель, часто з відкашлюванням гнійного мокротиння, гарячка, озноб, нездужання, пітливість, біль у грудній клітці (зазвичай розташовується не за грудиною, а в бічних відділах грудної клітки, посилюється при глибокому диханні або кашлі). У частини пацієнтів спостерігається задишка.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.1368.16.","keyIcd":"J00-J99.J10-J18.J18.J18.90.","IcdGrDiagnoz":"J18. Пневмонія без уточнення збудника","IdUser":"Admin"}
{"id":34,"kodDiagnoza":"DIA.000000012","nameDiagnoza":"Гострий бронхіт неалергічний(інфекційний)","opisDiagnoza":"Це гостре інфекційне ураження дихальних шляхів, яке супроводжується кашлем, що триває <3 тижні Причини це респіраторні віруси: вірус грипу А та В, парагрипу, респіраторно-синцитіальний вірус, коронавіруси, аденовіруси та риновіруси. Основні симптоми це гарячка, біль м'язів, кашель, відкашлювання слизової або гнійної мокроти, інколи свистяче дихання. Системні симптоми (гарячка, відчуття «розбитості») часто мають місце в випадку грипу та парагрипу.","uriDiagnoza":"https://empendium.com/ua/manual/chapter/B72.II.C.4.","keyIcd":"J00-J99.J20-J22.J20.J20.90","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","IdUser":"Admin"}
{"id":35,"kodDiagnoza":"DIA.000000013","nameDiagnoza":"Гострий бронхіт (алергічний)","opisDiagnoza":"Основним проявом бронхіту є поява кашлю, При цьому разом з кашлем виділяються густі слизові виділення, прозорого або білого забарвлення. Алергічний бронхіт  має хронічний перебіг та спричиняється впливом тригерів алергії, таких як пил або забруднене повітря.  часто загострюється через сезонну алергію, тому у більшості випадків інтенсивні прояви захворювання можуть бути короткочасними. Основним проявом бронхіту незалежно від його форми є поява кашлю, що може тривати досить довгий час. При цьому разом з кашлем виділяються густі слизові виділення, прозорого або білого забарвлення. Групи ризику з розвитку бронхіту, якщо є старші 45 років, працюєте на роботі, де відбувається вплив пилу або хімічних випарів, маєте алергію. ","uriDiagnoza":"https://itmed.org/articles/alergichnyy-bronkhit-symptomy-ta-metody-likuvannya/ ","keyIcd":"J00-J99.J20-J22.J20.J20.80","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","IdUser":"Admin"}
{"id":36,"kodDiagnoza":"DIA.000000014","nameDiagnoza":"Гострий бронхіт змішаного генезу","opisDiagnoza":"Гостре інфекційне ураження дихальних шляхів, яке супроводжується кашлем, що триває <3 тижнів. 1. Суб’єктивні симптоми: гарячка, біль м'язів, кашель, відкашлювання слизової або гнійної мокроти, інколи свистяче дихання. 2. Об'єктивні симптоми: над легеневими полями можливі свистячі та вологі хрипи. Тимчасово виникає неспецифічна гіперреактивність бронхів, яка впродовж кількох тижнів зникає. ","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.5.","keyIcd":"J00-J99.J20-J22.J20.J20.80","IcdGrDiagnoz":"J20-J22. Інші гострі респіраторні інфекції нижніх дихальних шляхів","IdUser":"Admin"}
{"id":37,"kodDiagnoza":"DIA.000000045","nameDiagnoza":"Риніт алергічний","opisDiagnoza":"Алергічний риніт – хронічне запальне захворювання слизової оболонки носа, спричинене імуноглобулін Е (IgE)-опосередкованою ранньою та пізньою фазою алергічної відповіді. Симптоми алергічного риніту: ринорея, закладеність чи блокада носа, свербіж у носі, чихання. Поширеним явищем при алергічному риніті є постназальний затік, який обумовлює виснажливий кашель переважно в нічний час, що іноді стає причиною гіпердіагностики астми у пацієнтів з алергічним ринітом.","uriDiagnoza":"https://kiai.com.ua/ua/archive/2018/3%28108%29/pages-34-36/alergichniy-rinit-aktualnist-problemi-u-ditey-ta-onovleni-rekomendaciyi-shchodo-likuvannya","keyIcd":"J00-J99.J30-J39.J30.","IcdGrDiagnoz":"J30. Вазомоторний та алергічний риніт","IdUser":"+380501586559"}
{"id":38,"kodDiagnoza":"DIA.000000024","nameDiagnoza":"Хронічний фарингіт","opisDiagnoza":"Це запальний процес, що розвивається в м’яких тканинах задньої стінки горла. Збудниками фарингіту є віруси (найчастіше аденовірусна інфекція, вірус грипу, парагрипу), тютюнопаління, регулярне вживання занадто гарячої чи холодної їжі, шкідливі умови виробництва.","uriDiagnoza":"https://lordoctor.dp.ua/uk/poslugi/gorlo/faringit.html","keyIcd":"J00-J99.J30-J39.J31.J31.20","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":39,"kodDiagnoza":"DIA.000000025","nameDiagnoza":"Хронічний ларингіт","opisDiagnoza":"Ларингіт – це запальна патологія слизових оболонок гортані, яка часто пов'язана з простудними або інфекційними захворюваннями (кір, скарлатина, кашлюк). Появі захворювання сприяють перегрівання, переохолодження, вдихання холодного повітря ротом, забруднене повітря, регулярна інтенсивна напруга гортані.","uriDiagnoza":"https://medikom.ua/lechenie-laringita-kiev/","keyIcd":"J00-J99.J30-J39.J37.J37.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":40,"kodDiagnoza":"DIA.000000005","nameDiagnoza":"Рініт неалергічний вазомоторний","opisDiagnoza":"Вазомоторний риніт — це захворювання, що пов’язане з порушенням регуляції тонусу в кровоносних судинах носових раковин. В нормальному стані судини контролюють об’єм повітря, що надходить в організм, збільшуючись або зменшуючись за рахунок наповнення кров'ю слизової оболонки залежно від вологості і температури повітря. Згодом судини втрачають можливість самостійного звуження, слизова оболонка в рази збільшується, втрачається здатність повноцінного носового дихання.","uriDiagnoza":"https://novetilo.com.ua/ua/services/vazomotornyj-rinit","keyIcd":"J00-J99.J30-J39.J30.J30.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":41,"kodDiagnoza":"DIA.000000004","nameDiagnoza":"Рініт неалергічний (ймовірно пов'язаний із загостренням хронічної інфекції в носі )","opisDiagnoza":"виділення з носа водянистого секрету; чхання, часто — нападоподібне; закладений ніс та густий слизовий секрет; свербіж носа та кон'юнктив (і почервоніння), вух, піднебіння і горла; порушення нюху; сухість слизової оболонки ротової порожнини; інколи — загальносистемні симптоми: порушення сну, концентрації уваги та здатності до навчання, незначне підвищення температури тіла, біль голови, пригнічений настрій.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.17.3.","keyIcd":"J00-J99.J30-J39.J30.J30.40","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":42,"kodDiagnoza":"DIA.000000003","nameDiagnoza":"Рініт неалергічний (ймовірно пов'язаний із застудою – ГРВІ, грип)","opisDiagnoza":"Проявляється закладенням носа, чханням, виділенням з носа або почервонілими, сверблячими очима без явної причини. Це захворювання спричиняє такі самі симптоми, як і сінна лихоманка, за винятком того, що воно не викликається пилком чи іншими алергенами.","uriDiagnoza":"https://bodroclinic.com.ua/wiki/nealergichnei_rinit/","keyIcd":"J00-J99.J30-J39.J30.000.00","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":43,"kodDiagnoza":"DIA.000000001","nameDiagnoza":"Алергічний риніт цілорічний","opisDiagnoza":"Це запальний процес слизової оболонки носа внаслідок IgE-залежної алергії.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.17.3.","keyIcd":"J00-J99.J30-J39.J30.J30.30","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":44,"kodDiagnoza":"DIA.000000002","nameDiagnoza":"Алергічний сезонний риніт (поліноз)","opisDiagnoza":"Алергічне захворювання слизових оболонок носа й ока, яке спричинює пилок рослин, спори грибів, характеризується алергічним ринітом, кон'юнктивітом, бронхіальною астмою та ураженням інших систем переважно в осіб з генетичною схильністю до виникнення алергічних хвороб.","uriDiagnoza":"https://www.pharmencyclopedia.com.ua/article/6585/polinoz","keyIcd":"J00-J99.J30-J39.J30.J30.20","IcdGrDiagnoz":"J30-J39. Інші хвороби верхніх дихальних шляхів","IdUser":"Admin"}
{"id":45,"kodDiagnoza":"DIA.000000020","nameDiagnoza":"Бронхіальма астма","opisDiagnoza":"Астма є гетерогенним захворюванням, яке зазвичай характеризується хронічним запаленням дихальних шляхів.  Симптоми: свистяче дихання, задишки, відчуття стискання у грудній клітці та кашлю (змінної частоти та інтенсивності), а також утруднення експіраторного потоку повітря через дихальні шляхи змінної вираженості.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.7.","keyIcd":"J00-J99.J40-J47.J45.","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","IdUser":"Admin"}
{"id":46,"kodDiagnoza":"DIA.000000021","nameDiagnoza":"Бронхообструктивний синдром","opisDiagnoza":"Це патологічний стан дихальної системи, при якому порушується прохідність бронхів. Це призводить до того, що погіршується процес вентиляції легенів, що своєю чергою стає причиною дихальної недостатності.","uriDiagnoza":"https://anc.ua/symptoms/bronkhyal-naya-obstruktsyya-1000014","keyIcd":"J00-J99.J40-J47.J44.J44.80","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","IdUser":"Admin"}
{"id":47,"kodDiagnoza":"DIA.000000022","nameDiagnoza":"Хронічне обструктивне захворювання легень","opisDiagnoza":"ХОЗЛ характеризується персистуючими симптомами з боку дихальної системи і тривалим обмеженням циркуляції повітря по дихальних шляхах, що спричинене аномаліями дихальних шляхів і/або легень внаслідок експозиції до шкідливих часточок або газів, перш за все  тютюнового диму. До інших значущих факторів ризику ХОЗЛ належать експозиція до пилу та пари на робочому місці, а також до забрудненого внаслідок спалювання біомаси повітря у приміщеннях із недостатньою вентиляцією.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.3.6.","keyIcd":"J00-J99.J40-J47.J44.J44.90","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","IdUser":"Admin"}
{"id":48,"kodDiagnoza":"DIA.000000023","nameDiagnoza":"Хронічний бронхіт","opisDiagnoza":"Хронічний бронхіт — це дифузне прогресуюче ураження слизової оболонки бронхіального дерева, що протікає без порушення функції зовнішнього дихання під час ремісії і характеризується наявністю продуктивного кашлю тривалістю більше 3 міс протягом не менше 2 років. Причинним чинником є вплив сигаретного диму або активне куріння, або пасивне вдихання диму. Багато подразників дихальних шляхів, що вдихаються, такі як смог, промислові забруднювачі і токсичні хімікати, можуть зумовлювати розвиток хронічного бронхіту. ","uriDiagnoza":"https://compendium.com.ua/uk/handbooks-uk/nozologia-dovidnyk/hronichnij-bronhit/","keyIcd":"J00-J99.J40-J47.J42.J42.00","IcdGrDiagnoz":"J40-J47. Хронічні хвороби нижніх дихальних шляхів","IdUser":"Admin"}
{"id":49,"kodDiagnoza":"DIA.000000029","nameDiagnoza":"Гастроезофагальна ревлексна хвороба(ГЕРХ)","opisDiagnoza":"Це наявність типових скарг, або пошкодження слизової оболонки стравоходу, спричинене патологічною регургітацією шлункового вмісту до стравоходу внаслідок порушення функції НСС. Симптоми: печія (відчуття печіння за грудиною), біль у грудній клітці.","uriDiagnoza":"https://universum.clinic/ua/service/zagalni-napryamki/gastroenterologiya/gastroezofagealnaya-reflyuksnaya-bolezn-gerb/","keyIcd":"K00-K99.K20-K31.K21.K21.00","IcdGrDiagnoz":"K20-K31. Хвороби стравоходу, шлунку та дванадцятипалої кишки","IdUser":"Admin"}
{"id":50,"kodDiagnoza":"DIA.000000041","nameDiagnoza":"Гастроезофагеальний рефлюкс","opisDiagnoza":"Позастравохідні симптоми: охриплість голосу (особливо вранці, внаслідок подразнення голосових зв’язок регургітованим шлунковим вмістом), сухий кашель або свистяче дихання (симптоми астми, викликані аспірацією шлункового вмісту до бронхіального дерева або рефлекторним вагус-опосередкованим бронхоспазмом у  результаті подразнення нижньої частини стравоходу), біль у грудній клітці (ГЕРХ є найчастішою [≈50 %] причиною некардіального загрудинного болю). Можуть спостерігатись без типових симптомів ГЕРХ.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.4.2.","keyIcd":"K00-K99.K20-K31.K21.","IcdGrDiagnoz":"K21. Гастроезофагеальний рефлюкс","IdUser":"Admin"}
{"id":51,"kodDiagnoza":"DIA.000000007","nameDiagnoza":"Гострий апендецит або прободна виразка дванадцятипалої кішки","opisDiagnoza":"Гострий апендицит — це гострий запально-некротичний процес придатка сліпої кишки, який створює загрозу здоров'ю та життю пацієнта. Ознаки гострого апендициту Біль в животі,найчастіше у правій клубовій ділянці, Підвищення загальної температури тіла зазвичай до фібрилітету. Нудота. Блювання. Здуття живота. Затримка стільця та газів, якій іноді передує одно- дворазовий пронос. Сухість у роті.","uriDiagnoza":"https://medikom.ua/simptomy-i-priznaki-appendicita/","keyIcd":"K00-K99.K35-K38.K35.K35.00","IcdGrDiagnoz":"K35-K38. Хвороби апендікса","IdUser":"Admin"}
{"id":52,"kodDiagnoza":"DIA.000000010","nameDiagnoza":"Діафрагмальна грижа","opisDiagnoza":"Переміщення органів черевної порожнини в грудну порожнину через природні або патологічні отвори, дефекти діафрагми. Внаслідок чого органи не знаходяться на місці і переміщаються з грудної області в черевну, і навпаки.","uriDiagnoza":"https://garvis.com.ua/uk/gpod/","keyIcd":"K00-K99.K40-K46.K44.K44.90","IcdGrDiagnoz":"K40-K46. Грижі","IdUser":"Admin"}
{"id":53,"kodDiagnoza":"DIA.000000008","nameDiagnoza":"Спастичний коліт","opisDiagnoza":"Це запальний процес в області слизової оболонки товстого кишечника.Виникає при порушенні моторики (руху) кишківника і характеризується м'язовими спазмами. Симптоми спастичного коліту включають закреп і переймоподібний біль у животі. Спастичний коліт може посилюватися на нервовому грунті, у разі порушення дієти, на тлі інших захворювань.","uriDiagnoza":"http://farman.kiev.ua/spastichnij-kolit-simptomi-i-likuvannya/","keyIcd":"K00-K99.K50-K52.K51.K51.00","IcdGrDiagnoz":"K50-K46. Неінфекційний ентерит та коліт","IdUser":"Admin"}
{"id":54,"kodDiagnoza":"DIA.000000058","nameDiagnoza":"Алергічний контактний дерматит","opisDiagnoza":"Алергічний контактний дерматит (АКД) виникає лише у сенсибілізованих осіб, тобто у людей, які мають специфічні до даної речовини клітини – Т-лімфоцити. Таким чином, для виникнення АКД необхідний повторний контакт шкіри з алергеном.","uriDiagnoza":"https://kiai.com.ua/ua/archive/2018/2%28107%29/pages-17-24/kontaktniy-dermatit-u-ditey","keyIcd":"L00-L99.L20-L30.L23.","IcdGrDiagnoz":"L23. Алергічний контактний дерматит","IdUser":"Admin"}
{"id":62,"kodDiagnoza":"DIA.000000059","nameDiagnoza":"Харчова алергія","opisDiagnoza":"Харчова гіперчутливість (раніше: харчові побічні реакції) означає повторну появу об'єктивно підтверджених ознак або суб'єктивних симптомів, спричинених споживанням певної їжі чи харчового компоненту у дозі, яку толерують здорові особи.","uriDiagnoza":"https://empendium.com/ua/manual/chapter/B72.III.L.1.","keyIcd":"L00-L99.L20-L30.L23.L23.60.","IcdGrDiagnoz":"L23. Алергічний контактний дерматит","IdUser":"Admin"}
{"id":55,"kodDiagnoza":"DIA.000000057","nameDiagnoza":"Простий подразнювальний контактний дерматит","opisDiagnoza":"Простий контактний (запальний, іритантний) дерматит виникає під впливом подразнюючих хімічних речовин або інших факторів (тертя, термічний опік, травма) і не пов’язаний з алергією.","uriDiagnoza":"https://kiai.com.ua/ua/archive/2018/2%28107%29/pages-17-24/kontaktniy-dermatit-u-ditey","keyIcd":"L00-L99.L20-L30.L24.","IcdGrDiagnoz":"L24. Простий подразнювальний контактний дерматит","IdUser":"Admin"}
{"id":56,"kodDiagnoza":"DIA.000000056","nameDiagnoza":"Кропив'янка","opisDiagnoza":"Пухирі при кропив’янці, зазвичай, сверблячі (інколи — болісні, пекучі), фарфорно-білі або рожеві, майже завжди оточені почервонінням, підвищені над поверхнею шкіри, швидко з'являються та, як правило, швидко (<24 год) зникають, не залишаючи змін на шкірі. Пухирі можуть зливатись, утворювати різноманітні форми, та займати значну поверхню шкіри.","uriDiagnoza":"https://empendium.com/ua/chapter/B27.II.17.4.","keyIcd":"L00-L99.L50-L54.L50.L50.90.","IcdGrDiagnoz":"L50. Кропивниця","IdUser":"Admin"}
{"id":57,"kodDiagnoza":"DIA.000000006","nameDiagnoza":"Гострий простатит","opisDiagnoza":"біль в низу живота або мошонці, промежини, виникає порушення сечовипускання","uriDiagnoza":"https://uk.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%82","keyIcd":"N00-J99.N40-N54.N41.N41.00","IcdGrDiagnoz":"N40-N54. Хвороби чоловічих статевих органів","IdUser":"Admin"}
{"id":58,"kodDiagnoza":"DIA.000000051","nameDiagnoza":"Аномалія Арнольда Кіарі","opisDiagnoza":"Це вроджене порушення розвитку потиличної кістки, при якому простір, що вміщає задні відділи головного мозку, менший за звичайний.  Це перешкоджає нормальній циркуляції спинно-мозкової рідини між внутрішньочерепним та спинномозковим простором і в результаті призводить до підвищення тиску всередині черепа.","uriDiagnoza":"https://zokb.org.ua/anomaliya-kiari/?lang=uk","keyIcd":"Q00-Q99.Q00-Q07.Q07.Q07.00.","IcdGrDiagnoz":"Q00-Q07. Вроджені вади розвитку нервової системи","IdUser":"Admin"}
{"id":59,"kodDiagnoza":"DIA.000000027","nameDiagnoza":"Плеврит","opisDiagnoza":"Хвороба або ускладнення, яка проявляється запальними змінами плеври з відкладанням у ній частинок фібрину. Проявляється ознаками: болем при вдиху, наявності рідини в плевральній порожнині, інтоксикацією, дихальною неспроможністю, ущільненням легеневої тканини.","uriDiagnoza":"https://uk.wikipedia.org/wiki/%D0%9F%D0%BB%D0%B5%D0%B2%D1%80%D0%B8%D1%82","keyIcd":"R00-J99.R00-R09.R09.R09.10","IcdGrDiagnoz":"R00-R09. Симптоми та ознаки, що відносяться до серцево судинної системи та системи органів дихання","IdUser":"Admin"}
{"id":60,"kodDiagnoza":"DIA.000000026","nameDiagnoza":"Сторонє тіло бронхів","opisDiagnoza":"Період гострих респіраторних порушень (проходження стороннього тіла через верхні дихальні шляхи). Гострий приступ кашлю, ціанозу, задуха.","uriDiagnoza":"https://lor-clinica.com/uk/chuzheridne-tilo-v-dyhalnyh-shlyahah-persha-dopomoga","keyIcd":"Т00-Т99.Т15-Т19.Т17.Т17.50","IcdGrDiagnoz":"T15-T19. Наслідки попадання стороннього тіла через природній отвір","IdUser":"Admin"}
{"id":61,"kodDiagnoza":"DIA.000000047","nameDiagnoza":"Стороннє тіло в дихальних шляхах","opisDiagnoza":"Сторонні тіла бронхів у 80% випадків потрапляють у правий бронх, який є майже прямим продовженням трахеї. Характерними в таких випадках є задишка і кашель. Якщо одна з легень функціонує нормально, то задишка виражена неявно","uriDiagnoza":"https://urgent.com.ua/ua/archive/2016/2%2859%29/pages-26-34/obstrukciya-dihalnih-shlyahiv-storonnim-tilom-","keyIcd":"S00-T99.T15-T19.T17.","IcdGrDiagnoz":"T17. Стороннє тіло в дихальних шляхах","IdUser":"Admin"}
